/* Adobe Plugin Plist Files for FrameworkS */
/* Localized Strings for Swedish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Framework ServerEN";
CFBundleDisplayName = "Framework ServerEN";
CFBundleGetInfoHTML = "Framework ServerEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Framework ServerEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Framework ServerEN version 21.1.0";
